img/1-RDF-tripleta-L3-10-auto/Q8kP.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; Student[label="ex:Student"]; Name[label="Ana",shape=ellipse]; Age[label="20",shape=ellipse];
 Ana->Student[label="rdf:type"];
 Ana->Name[label="rdfs:label"];
 Ana->Age[label="ex:age"];
}
