img/1-RDF-tripleta-L3-10-auto/Q8kP.mmd
flowchart LR
  Ana[student:s01] -->|rdf:type| Student[ex:Student]
  Ana -->|rdfs:label| Name(("Ana"))
  Ana -->|ex:age| Age(("20"))
